[
    {
        "id": 6,
        "name": "Evgeny",
        "surname": "Patlasov",
        "nick": "Spike",
        "email": "kresder.l@gmail.com",
        "gamenick": "Spike",
        "frac": "upiri",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 12,
        "name": "Marek",
        "surname": "Stojan",
        "nick": "Eskel",
        "email": "amil96cz@seznam.cz",
        "gamenick": "",
        "frac": "upiri",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "<p></p>"
    },
    {
        "id": 27,
        "name": "Ivo",
        "surname": "Nepeřil",
        "nick": "Bonhart",
        "email": "bonhart@centrum.cz",
        "gamenick": "Markus von Raven",
        "frac": "upiri",
        "title": 2,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "<br>\nRumunský diplomat anglického původu. Ve sboru ministerstva zahraničí působí už čtyři roky, přežil dva ministry a velmi pravděpodobně přežije i třetího. Oficiálně je velvyslancem se zvláštním posláním, pověřeným spoluprací s ministerstvem kultury na projektu restaurace rumunského národního dědictví.<br>\nNechybí při žádné oficiální příležitosti a většinou ani při těch neoficiálních. Má se za to, že jeho skutečný vliv sahá až do vysoké politiky a dost možná nejen té. Velvyslanec navíc platí za bohatého člověka, avšak samotný diplomatický plat, ač nezanedbatelný, toho příčinou může být jen stěží. Pakliže se však podílí na čemkoliv nezákonném, nenašel se o tom doposud žádný spolehlivý důkaz. Udržuje veřejně přátelské vztahy s dalším angličanem, ve vlasti bývalým politikem, dnes úspěšným rumunským průmyslníkem, Urielem van Wrightem a jeho ženou.<br>\nVon Ravena je poměrně těžké přehlédnout. Vděčí za to poněkud nevšednímu stylu oblékání, kdy nejde právě s poslední módou. Mimo to ještě před nástupem do úřadu absolvoval v Rumunsku jakousi náročnou lékařskou proceduru, jež mu zanechala poněkud nezdravě barvu bledou barvu kůže a zbělané vlasy."
    },
    {
        "id": 35,
        "name": "Barbora",
        "surname": "Nová",
        "nick": "Antariess",
        "email": "aria51@seznam.cz",
        "gamenick": "Antariess",
        "frac": "upiri",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 41,
        "name": "Martina",
        "surname": "Denková",
        "nick": "Lilly",
        "email": "darklilly@seznam.cz",
        "gamenick": "Lilya Amelieva",
        "frac": "upiri",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "Nenápadná osůbka, která nemá příliš ambicí, ale jde jí především o dobro frakce.\n\nJe jejím loajálním členem od té doby, kdy ji společenství ochránilo před mafií, když se stala náhodným svědkem vyřizování účtů mezi organizacemi a to hned tak nezapomene.\n\nNěkdy dokáže být nepříjemná, je všák bohužel z větší části neškodná."
    },
    {
        "id": 61,
        "name": "Lucie",
        "surname": "Kotková",
        "nick": "Grace",
        "email": "lc.kotkova@gmail.com",
        "gamenick": "Anabelle of Plymouth",
        "frac": "upiri",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "Mladá dcera anglického šlechtického rodu, který v průběhu desetiletí a staletí ztratil bohatství i význam, stále se ale zuby nehty drží svých postů. Anabelle je prý dokonalou malou kopií své matky, typického obrazu anglické lady. Dbá na tradice a dobré vychování, přestože většinu svého dosavadního života strávila zábavou a společenským životem. \nNa tuto výpravu byla poslána svým otcem, aby poznala skutečný svět - a snad i s vidinou na lepší postavení, kdyby zaznamenali úspěch. Tak či tak, ztratit toho mnoho nemohou. \nAnabelle je tak poněkud nezkušená, plná teoretických pouček a rad do života, u kterých teprve uvidí, zda se podle nich dá i žít. \nNijak se netajím tím, že spojenectví s vlkodlaky považuje za minimálně podivné."
    },
    {
        "id": 76,
        "name": "Jiří",
        "surname": "Jelínek",
        "nick": "Jeldus",
        "email": "jirka.j.jirkajelinek@gmail.com",
        "gamenick": "Alexander Salming",
        "frac": "upiri",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 200,
        "text": "Alexander Salming je členem velice starého rodu šlechticů z malého panství na severní hranici Rumunska. Je nejmladším potomkem rodu. Upíří tradice je v rodě již po tři staletí. Ačkoliv se tato tradice v rodě drží již po několik generací, rod Salmingů se nikdy nijak nesnažil zasahovat do vysoké politiky. Členové rodu byli vždy oddanými služebníky vládnoucího Prince. Alexander je první z rodu, který se chce alespoň trochu zviditelnit. A proto velice dlouho cvičil své schopnosti, aby se jednou mohl stát jedním z Anmaklah. Po desítkách let usilovného cvičení a připravování se Alexovi podařilo připojit se mezi jednotku Gavnera. připravený na jakýkoliv úkol s nehynoucí oddaností čeká na příležitost prokázat své bojové schopnosti."
    },
    {
        "id": 77,
        "name": "Petr",
        "surname": "Radina",
        "nick": "Gavner",
        "email": "gavner.zruc@seznam.cz",
        "gamenick": "Gavner",
        "frac": "upiri",
        "title": 0,
        "photo": 2,
        "appr": true,
        "zapl": 200,
        "text": "Nechť skryto jest to co má být.\n\nSvit hvězd bude ho krýt.\n\nPoslání své plní dál,\n\nten, kdož se Smrti ni bál.\n\n"
    },
    {
        "id": 78,
        "name": "Stanislav",
        "surname": "Hlubocký",
        "nick": "Stanlex",
        "email": "stanislav.hlubocky@gmail.com",
        "gamenick": "Sherd",
        "frac": "upiri",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 200,
        "text": "Sherd. Málokterý upír se nechlubí svým rodokmenem. Sherd je jedním z takových. Tvrdí, že mohl vlastnit poměrně slušné jmění, ale změnil si jméno a rozhodl se svůj dosavadní život navždy opustit. Sherd nechtěl být jen aristokratem či rentiérem, kterému stačí hnout prstem a ostatní mu splní všechna přání. Radši se zapíše do historie sám. Začal si budovat reputaci jako někdo, kdo problémy prostě vyřeší nebo zařídí, že se vyřeší samy. To byla vlastnost, které si všimli Anmaklah a postupem let se stal velmi užitečným členem.\nJeho původní identita je záhadou všem vyjma několika málo zasvěcenců. I jeho příbuzní by jej dnes stěží poznali. Stále však občas žertuje, že svému osudu se nevyhnul. Jeho schopnosti v ovládání druhých způsobují, že mu občas doslova ostatní splní všechna přání, aniž by si on třeba jen zašpinil sako."
    },
    {
        "id": 79,
        "name": "Ira",
        "surname": "Varu",
        "nick": "Ira",
        "email": "iravaru@gmail.com",
        "gamenick": "Ira",
        "frac": "upiri",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 80,
        "name": "Jana",
        "surname": "Henkrichová",
        "nick": "Jeanny",
        "email": "jana.henkrichova@gmail.com",
        "gamenick": "Jeanny",
        "frac": "upiri",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 200,
        "text": ""
    },
    {
        "id": 96,
        "name": "Petr",
        "surname": "Mikšovský",
        "nick": "Mikša",
        "email": "crazydruid98@seznam.cz",
        "gamenick": "Vladimir Marinov",
        "frac": "upiri",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 102,
        "name": "Jiří",
        "surname": "Zeman",
        "nick": "Blizzy",
        "email": "lorddrax@centrum.cz",
        "gamenick": "Richard de Cazaril",
        "frac": "upiri",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "Richard se narodil jako syn německé upírky a francouzkého upíra několik let před vypuknutím druhé světové války. Jeho rodiče patřili ke strigoi bojujícím na straně Adolfa Hitlera; Richarda ale jeho strýc odvezl z Říše a ukryl se s ním v Sovětském Svazu v Gruzii. Zde žil Richard pod jménem Viktor Duma po několik desetiletí, jeho strýc ho vychoval a vycvičil k boji, protože tušil, že to bude Richard jednou potřebovat. Při jednom boji s vlkodlaky byl jeho strýc zabit, teprve pak se Richard dozvěděl pravdu o svém původu. Také zjistil, proč se od nich většina ostatních upírů distancovala, potomkovi strigoi nikdo nevěřil. Také se neví, co se stalo s jeho rodiči, i když jsou pravděpodobně po smrti jako ostatní nacističtí strigoi. \nRichard je poměrně samotářský a uzavřený, podezřívavý, až by se dalo říct paranoidní, chavá se poměrně sebevědomě, až to některým může připadat arogantně. Díky svému strýci je ale také vzdělaný a především zocelený desetiletími bojů nejen proti vlkodlakům. \nJeho strýc ho naučil i neházet všechny do jednoho pytle, takže netrpí předsudky a porovnává každého jedince zvlášť podle jeho povahy. Proto po smrti strýce z rukou vlkodlaků nezanevřel na celou jejich rasu, dokonce měl během let mezi vlkodlaky i několik přátel, kteří se k němu narozdíl od upírů nechovali odtažitě.\nVýpravu do Athopolu bere Richard jako příležitost dokázat upírům svou věrnost princi a Koncilu. Připojením a službou harpyji von Ravenovi by chtěl dosáhnout obnovení a napravení cti svého rodu, který upadl díky činům jeho rodičů v nemilost."
    },
    {
        "id": 2,
        "name": "Dominik",
        "surname": "Dostál",
        "nick": "Dasty",
        "email": "dominikdostal1@gmail.com",
        "gamenick": "Daien",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 4,
        "name": "Amálie",
        "surname": "Černá",
        "nick": "Aimy",
        "email": "amca.black@email.cz",
        "gamenick": "Amaltea",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 7,
        "name": "Milan",
        "surname": "Pěkný",
        "nick": "Sam",
        "email": "magytak@seznam.cz",
        "gamenick": "Skoll Inrider",
        "frac": "vlkodlaci",
        "title": 2,
        "photo": 3,
        "appr": true,
        "zapl": 0,
        "text": "Skoll Inrider, nebo jak mu ostatní říkají Skoll, je ochoten pro svojji smečku i umřít. Mladý vlkodlačí vůdce smečky z Rumunska.\nPochází z diplomatické smečky, která má za úkol snažit se udržovat mír. On však také nezanedbává svou vlčí povahu a bedlivě loví své nepřátele. Nedávno dostal nabídku, splnit úkol a za odměnu mu jeho nová smečka bude uznána a přidělí mu i patřičné území. Ostatní vůdci smeček věří tomu že to zvládne, ať je to díky jeho mladému věku nebo intuici kterou vlastní. Skoll Inrider, nebo jak mu ostatní říkají Skoll, je ochoten pro svojji smečku i umřít."
    },
    {
        "id": 13,
        "name": "Vojta",
        "surname": "Seidel",
        "nick": "Jordanejs Vlk",
        "email": "jordanejs@email.cz",
        "gamenick": "Jordanejs Vlk",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 4,
        "appr": true,
        "zapl": 0,
        "text": "Jmenuju se Jordanejs Vlk už několik let bloudím po tomto světě byl sem i u té události v Rusku nyní sem byl dopraven i s dalšími vlkodlaky sem, při padám si zde čím dál tím víc nesvůj nevím co se to se mnou děje nedokážu se soustředit a mám i výpadky paměti"
    },
    {
        "id": 19,
        "name": "Milada",
        "surname": "Škývarová",
        "nick": "Kazma",
        "email": "kazma.m@email.cz",
        "gamenick": "Silke Than (Bílý hřbet)",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "Pro novináře a lidi:\nSilke Than, je německá historička, dnes již aktivně pobývající v Rumunsku. Má procestovanou celou Evropu a tváři se, jako by věděla víc, než ostatní. Specializuje se na nacistickou esoteriku, ideologii. Zabývá se filozofickými otázkami na téma, proč němci udělali, co udělali a proč se spojenci zachovali, tak jak se zachovali.\n\nSupernaturálům:\nKazma Bílý hřbet byla jedna z těch, co položil základ pro mírovou dohodu mezi vlkodlaky a upíry. Nejdřív mluví, než nechává zabíjet.\n\nVlkodlakům:\nKe smečce jsem se připojila těsně po opuštění Rumunska, co chci? Necestovat sama.\n \nLovcům:\n Byla to ona, kdo odloudil nadějného lovce z vatikánských rukou, udělal z něj silného Vůdce vlkodlačí smečky a Vatikánské archívy ji toho připisují mnohem víc, i když tvrdí, že je křesťan, co je na tom pravdy?\n"
    },
    {
        "id": 23,
        "name": "Michaela ",
        "surname": "Onderková",
        "nick": "Mangala",
        "email": "micconda@gmail.com",
        "gamenick": "Lykania",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "Svět je jedno velké tajemství... Málokdo by do mě řekl, že po večerech vyji na Měsíc!... Procestovala jsem část východní Evropy a vystřídala mnoho smeček... Doufám, že v této smečce nebude chybět dobrodružství, budu zde moci konečně využít svůj potenciál a budu zde spokojená... "
    },
    {
        "id": 25,
        "name": "Marek",
        "surname": "Janka",
        "nick": "Mara",
        "email": "marek.janka@seznam.cz",
        "gamenick": "Mara",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "Před pár lety jsem zdrhl z armády. Od té doby dělám co se dá a kde se dá. Zpravidla v noci a mimo zákon."
    },
    {
        "id": 33,
        "name": "Zuzana",
        "surname": "Juránková",
        "nick": "Ravenne",
        "email": "jurankova.z@gmail.com",
        "gamenick": "Freya Vargsson",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 2,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 34,
        "name": "Pavlína",
        "surname": "Rozsypálková",
        "nick": "Pája",
        "email": "pavlinkarozsypalkova@seznam.cz",
        "gamenick": "Zvijezdana",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "Zvijezdana, původem z Chorvatska. Kde vedla spokojený život ve zdejší smečce. S místními upíry žili v souladu a nijak se vzájemně neohrožovali. Ale toto příměří skončilo toho dne, kdy jeden z místních upírů zneužil vzájemné důvěry a svým činem napomohl lovcům k vyvraždění smečky, při němž přišla o přátele i rodinu. Zvijezdana měla to štěstí, že se jí povedlo jejich běsnění uniknout a utekla za kopečky. V té době potkala novou smečku, ke které se přidala. Nelíbí se jí příměří s upíry, ale nesnaží se o jeho zrušení.Upírům ale stále nedůvěřuje a je podezíravá. V jejich blízkosti se cítí nesvá a často trpí depresemi. Pokud by se ale naskytla možnost pomsty, bez váhání j využije. Nemá ráda lovce a pro zastavení jejich plánů je ochotna udělat vše, co jen je v jejích silách. "
    },
    {
        "id": 50,
        "name": "Jindřiška ",
        "surname": "Jabůrková",
        "nick": "Jin",
        "email": "jindriska1404@email.cz",
        "gamenick": "Jin",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "Pochází z Běloruska, zde prožila vcelku šťastný život v jedné z tamních smeček. Idila skončila, když většinu její smečky povraždili lovci. Zbytek vlkodlaků se postavil proti sobě a strhly se krvavé boje. Poté, co ztratila všechny své blízké, rozhodla se opustit Bělorusko. Chvíli se potloukala a poté se přidala k nástávající smečce. Hledá klid a je ráda za spojenectví s upíry, protože nemusí zabíjet. Její nenávist k lovcům, však přetrvává a už delší dobu pomýšlí na pomstu. Udělala by vše, aby jim překazila plány."
    },
    {
        "id": 53,
        "name": "Kateřina",
        "surname": "Valová",
        "nick": "Katy",
        "email": "kacenka.valova@seznam.cz",
        "gamenick": "Alaizabel Cray",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "Původem ukrajinka, avšak vyrostla v horách v Rumunsku. Rodiče nejspíš byli z Anglie, vzhledem k jejímu jménu.\nVětšinu času poněkud tichá, pouze pozorující okolí. Nenávidí násilí a je zásadně proti němu v jakémkoli případě a v jakékoli podobě."
    },
    {
        "id": 64,
        "name": "Radek",
        "surname": "Přibyla",
        "nick": "Zeeny",
        "email": "pribylarad@seznam.cz",
        "gamenick": "",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 75,
        "name": "Willem",
        "surname": "Engelbrecht",
        "nick": "Rodney",
        "email": "willem.e@email.cz",
        "gamenick": "Vasiliy Eugenevich Pavlichenko",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 200,
        "text": "Bývalý ruský voják. K vidění bývá ve vojenském kabátu a pořádných botách. Nikdo nezná jeho cíle nebo úmysly. Většinou se drží stranou od ostatních a s ostatními hovoří jen, je li to pro něj nutné či výhodné."
    },
    {
        "id": 87,
        "name": "Jan",
        "surname": "Hrabal",
        "nick": "Šakal",
        "email": "hrabal.honza@seznam.cz",
        "gamenick": "Makarov ",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "Bývalý lovec."
    },
    {
        "id": 98,
        "name": "Jan",
        "surname": "Kufner",
        "nick": "Goof",
        "email": "jan.kufner@gmail.com",
        "gamenick": "Renato Nogueira",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 108,
        "name": "Lída",
        "surname": "Jansová",
        "nick": "Lethecia",
        "email": "yo-yinek@seznam.cz",
        "gamenick": "Ljuba",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 3,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 115,
        "name": "Jan",
        "surname": "Vybíral",
        "nick": "Jack Wolf",
        "email": "vybiral.jan@email.cz",
        "gamenick": "Jack Daniel Wolf",
        "frac": "vlkodlaci",
        "title": 0,
        "photo": 12,
        "appr": true,
        "zapl": 0,
        "text": "najemny vrah vsak v noci je tak krasne lovit treba :D"
    },
    {
        "id": 3,
        "name": "Michal",
        "surname": "Blaha",
        "nick": "Metalhero",
        "email": "misablaha@seznam.cz",
        "gamenick": "Michael",
        "frac": "lovci",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 200,
        "text": ""
    },
    {
        "id": 10,
        "name": "Nikola",
        "surname": "Nikolov",
        "nick": "Nick",
        "email": "chatter.comp@gmail.com",
        "gamenick": "Nikola Nikolov",
        "frac": "lovci",
        "title": 0,
        "photo": 2,
        "appr": true,
        "zapl": 200,
        "text": "I přesto že sám je vyznavačem pravoslaví, byl vybrán aby se stal lovcem. Tento úkol mu byl svěřen poté co se u něj jako u malého chlapce, zjistilo že má schopnosti odpovídající potomkovi lovců. Byl tedy poslán na převýchovu za Chuckem Norrisem, který je sám silně věřící,aby se stal lovcem, bojovým nástrojem církve. Přesto že tato výchova směřuje většinou k boji, jeho cílem je nyní spíše udržení klidu. Bohužel udržení klidu v tomto případě znamená dost špinavou práci pro jejíž krytí využil své schopnosti a stal se členem osobní ochranky současného bulharského prezidenta. Pro některé nešťastné supernaturály je však dobře znám jako pravoslavný vykonavatel lovecké spravedlnosti. Když se dozvěděl o událostech chystajících se v Athopolu, nemohl dopustit jakýkoliv neúspěch poblíž svého působiště.\n"
    },
    {
        "id": 17,
        "name": "Jan",
        "surname": "Nedkov",
        "nick": "Loki",
        "email": "j.nedkov@seznam.cz",
        "gamenick": "Viliem Kreeg - Loki",
        "frac": "lovci",
        "title": 2,
        "photo": 4,
        "appr": true,
        "zapl": 0,
        "text": "Již před narozením byl jeho osud jasný, byl přislíben církvi.\nVe svích 13 letech byl dle smlouvy odveden,od rodiny a sestry, do výcvikového střediska. Jelikož jeho rodiče byli lovci jeho výcvik jako čistokrevného byl pro něj lehčí ale i tak dost tvrdý.\nVykonal několik misí kde jen lovil další supernaturály. Na jedné misi našel svoji sestru a zjistil že jim vlkodlaci zabili rodinu, sestru vzal do loveckého řádu a pracují ted spolu. Poté byl přijat do druhé kapituli a začal velet své vlastní skupince. A ted mu byl přiřazen poslední úkol před vztupem do kapituli třetí. \nJako vůdce je tvrdý a chce pouze úspěch. Fanatický věřící a schopný čehokoliv aby splnil požadavky Rady a Velmistrů."
    },
    {
        "id": 21,
        "name": "Michal",
        "surname": "Samson",
        "nick": "Reyza",
        "email": "samsmi@seznam.cz",
        "gamenick": "Wolf",
        "frac": "lovci",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 200,
        "text": "Christian Hicks který vystupuje pod svou přezdívkou Wolf se narodil ve Švédsku, ale v 16 letech emigroval do Ameriky kde se později seznámil s Hoxtnem a Chainsem.Zjistili jsme že je lepší pracovat v podsvětí než v pouhých šarvátkách a tak jsem začal bohatnout na úkor své kriminální kariéry. Vyloupili jsme pár bank, zabili kohokoliv kdo nám překážel v cestě a dostávali jsme se tak na vrchol. Jak postupoval čas tak se naše schopnosti začali rozvíjet. \nWolf je šílenec který na diplomacii moc nehraje a spíše by rád vše poslal na onen svět. Na druhou stranu to není magor a nežene se do extrému pokud nemá důvod. Velmi rád se angažuje mezi lidi a hraje svou hru. Vyhraje vždy jen ten nejsilnější. Wolf je specialista na tajné akce, odemykání zámků, tiché zabíjení a když je nálada tak na akci o které ví aspoň polovina města."
    },
    {
        "id": 40,
        "name": "Anna",
        "surname": "Štefanidesová",
        "nick": "Delfína",
        "email": "annastefi@seznam.cz",
        "gamenick": "Delphia",
        "frac": "lovci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "Delphia Assyr je mladá dívka neznámého původu (zřejmě sirotek, i když ani to není jisté). Její hlavní zbraní bývá její vzhled, jelikož nepřátelé mívají ve zvyku ji podceňovat. Žila na různých místech v Evropě, cestovala, než vstoupila do Řádu. Jako všichni lovci nenávidí upíry a vlkodlaky. Je ambiciózní a někdy až trochu arogantní."
    },
    {
        "id": 45,
        "name": "Filip",
        "surname": "svozil",
        "nick": "norTh",
        "email": "nth.orx@gmail.com",
        "gamenick": "Nortos",
        "frac": "lovci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": " Nortos, vlastním jménem Vašek Novák se narodil v jižních Čechách, kde také vyrůstal. Už v útlém věku vyšly najevo jeho zvláštní vlastnosti, když do školky, kde zrovna byl, vtrhl vlk (nejspíš utekl z Rakouské zoo). Jako jediný ze všech dětí byl zraněn, když se v panické hrůze vrhl z okna, ale naštěstí z přízemí, takže přežil. Vlka mezitím zahnala učitelka koštětem. To, jak se Vašek dostal k církvi je záhadou, nejspíš v tom sehráli roli jeho bohatí rodiče, kteří o něj až do současnosti pečují."
    },
    {
        "id": 46,
        "name": "Hana",
        "surname": "Hučínová",
        "nick": "Hyfer",
        "email": "hipendroy@seznam.cz",
        "gamenick": "Ester Tausig",
        "frac": "lovci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "Ester Tausig je mladé poměrně nenápadné světlooké stvoření se stopami starých bojů po těle. Většinou je samotářská, ale když se dostane do skupiny tak nikdy nemá problémy s poslušností či loajalitou. Pochází z Polské rodiny žijící v Jeruzalémě a během výcviku prošla mnoha kapitulami převážne v severozápadí Evropě. Má zálibu ve vyhledávání a řešení problémů a upřímně nenávidí upíry a vlkodlaky."
    },
    {
        "id": 57,
        "name": "Lucie",
        "surname": "Horká",
        "nick": "Linuef",
        "email": "horka.lucy@seznam.cz",
        "gamenick": "Merisa Kreeg",
        "frac": "lovci",
        "title": 0,
        "photo": 21,
        "appr": true,
        "zapl": 0,
        "text": "Zpočátku vypadal její život obyčejný a poměrně klidný. Měla krásné dětství ve své milující rodině a se svým starším bratrem Viliemem. Její rodiče byli lovci, ale to nic neměnilo na tom, jak ty dva velmi milovali. \nJednoho dne, když jí bylo 11 let, musel její brat odejít do výcvikového střediska a tak zůstala se svými rodiči. Za krátkou dobu její rodinu napadli vlkodlaci a tak rodiče Merisu ukryli a sami se obětovali pro její záchranu. Merisa po té utekla ze zničeného doma se vzpomínkami na hrozné krveprolití. \nUsídlila se v nedalekém městě, kde se musela živit žebračením a také krádežemi jídla. Jednou byla však při krádeži přistihnuta. Okradený byl významný pán a tak chtěl tuto malou holku nechat potrestat. Když měla být Merisa špatným příkladem těch, kteří se pokusí o něco takového jako ona, ji zachránil tajemný muž v kabátu s kloboukem zakrývající jeho tvář, který jí vykoupil. \nTento muž, který se jmenoval Brian, si ji vzal na starost. Byl to lovec, avšak lovil jak nečisté tak si přivydělával i za lov hledaných lidí. Brian zjistil, že je Merisa velmi učenlivá a nadá a tak ji začal učit svému řemeslu.\nPo pár letech si uvědomili, že chtějí být spolu víc než jen společníci a tak se do sebe zamilovali. Jejich vztah bohužel netrval dlouho. Jedné noci, když jí bylo 18, byli přepadeni upíry, kteří zabili Briana před Merisou, což také zlomilo její milou osobnost. Od té doby jde jen za způsobem jak získat větší sílu a pomstít se. \nTaké chtěla najít svého bratra, což se jí podařilo. Ten jí vzal do loveckého řádu, kde s ním pracuje.\n"
    },
    {
        "id": 63,
        "name": "Pavel",
        "surname": "Picur",
        "nick": "Walden",
        "email": "pavel.picur@gmail.com",
        "gamenick": "Gabriel",
        "frac": "lovci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "lovec kterého se bojí i lovci\n\nPříběh Gabriela začíná už v jeho útlém věku. Jeho sklony k násilí a brutalitě se poprvé objevili v mateřské školce, kde málem umlátil staršího spolužáka, který mu rozšlapal bábovičky ?\n\nNikdo o jeho minulosti a a jeho životě nic neví. Jediné co se o něm ví jsou jeho činy. ( Zmasakroval upíří rodinu, Roztrhal vlkodlaka na kousky, apod.. ). Není pravým lovcem a obecně církví a Bohem pohrdá. Avšak církev to toleruje a vysílá ho na různé úkoly které si vyžadují brutální řešení...\n\nJe velikou záhadou Kdo je vůbec Gabriel a kde se tu vzal.. \n\nIkdyž na první pohled vypadá přátelsky a neškodně, pod touto maskou však číhá krvelačná bestie lovící jen pro potěšení..\n\nMnozí členové církve ho nemají rádi a rádi by se ho zbavili avšak mají strach z něj a z jeho velících hodnostářů"
    },
    {
        "id": 65,
        "name": "Kateřina",
        "surname": "Chromková",
        "nick": "Katarina",
        "email": "chroka@email.cz",
        "gamenick": "Ekatherina Dragomir",
        "frac": "lovci",
        "title": 0,
        "photo": 3,
        "appr": true,
        "zapl": 0,
        "text": " Jmenuji se Ekatherina Dragomir. Za každou cenu chci mít jasno. Nic není tak tajemné, jak se zdá. Ani upíři či vlkodlaci. Jejich vlastní zbraně se obrátí proti nim, je to jen otázka času..\n"
    },
    {
        "id": 66,
        "name": "Daniel",
        "surname": "Géba",
        "nick": "Dante",
        "email": "taurengamer@gmail.com",
        "gamenick": "Hoxton",
        "frac": "lovci",
        "title": 0,
        "photo": 3,
        "appr": true,
        "zapl": 0,
        "text": "Pravé jméno Henry Wake ale vystupuje pod falešným jménem nebo spíše přezdívkou Hoxton kvůli uchování své pravé identity v tajnosti. Narodil se v Kalifornii a od svých dvaceti let žil v New Yorku kde potkal své (pracovní) parťáky Wolfa a Chainse. Jejich skupině velel mistr hacker Bain který jim dával všechny možné zakázky od eliminování drogových kartelů až po krádeže bank kde byly uchovány peníze zkorumpovaných politiků a gangsterů ale také dostávali úkoly skrze Baina které přicházely až z dalekého Vatikánu. Úkoly převážně obsahovaly eliminaci upírů, vlkodlaků a dalších entit. Tyto akce jim dobře zapadaly k plánu protože převážně tyto entity byli také gangsteři a dealeři u kterých si při jejich eliminaci mohli o něco více přivydělat. (Vydělané) peníze buď posílali na dobré účely ale také se nebáli něco si občas přivydělat pro svůj vlastní prospěch a to převážně Hoxton. Hoxton je supernaturál stejně tak jako jeho zbývající dva parťáci. Jeho vlastnostmi je hackování sítí a strategické získávání informací o místech ve kterých musí skupina operovat. Rád hraje bokem na více stran pokud je to možné ale vždycky zůstane na straně u které začal, zřídkakdy se stane, že zůstane u druhé skupiny či frakce a pokud ano je to z důvodu že se něco neuvěřitelně zvrtlo. Je specialista na alternativní plány, rád si připraví více plánu před začátkem akce, pokud by nastaly potíže. Spolu s Wolfem a Chainsem nedávno obdrželi informace od Baina že by Vatikán měl zájem o jejich (schopnosti) pod podmínkou že se budou slušně (chovat)."
    },
    {
        "id": 67,
        "name": "Jan",
        "surname": "Jura",
        "nick": "Max",
        "email": "maxmilianfeirogamer@centrum.cz",
        "gamenick": "Chains",
        "frac": "lovci",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "Chains pravým jménem Howard Thompson se narodil jako sirotek USA a vyrůstal v dětském domově. Už v mládí měl problémy se zákony a párkrát navštívil nápravné zařízení pro mladistvé. Když už trochu vyrostl naplňovala ho touha vyzkoušet své limity a výzvu smrti. Proto vstoupil do Armády kde účinkoval celkem 8 let. Chains odešel z armády kvůli hazardování se svým životem a životem své jednotky. \nPoté co opustil armádu narazil na Hoxtna a Wofla se kterými začal lovit upíry, vlkodlaky a lidi pro peníze.\nChains je vysloužili voják který se specializuje na přímé akce. Narozdíl o Wolfa je Chains bývalý voják který jde přes mrtvoly. Chains má rád výzvy a hledá nová a nová nebezpečí jen aby ukojil svou touhu po nekonečném adrenalinu.\nChains se specializuje především na přímí boj a na pořádnou střelbu. Rozhodně není ten typ který by utíkal. Ale pokud je mu situace jasná stahuje se pryč."
    },
    {
        "id": 74,
        "name": "Tomáš",
        "surname": "Ryšavý",
        "nick": "Tom",
        "email": "tmryav@gmail.com",
        "gamenick": "Tom",
        "frac": "lovci",
        "title": 0,
        "photo": 0,
        "appr": false,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 82,
        "name": "Tereza",
        "surname": "Řeháková",
        "nick": "Morgana Adams",
        "email": "t.rehakova@seznam.cz",
        "gamenick": "Morgana Adams",
        "frac": "lovci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 200,
        "text": ""
    },
    {
        "id": 95,
        "name": "Lukáš",
        "surname": "Sochor",
        "nick": "Goldy",
        "email": "lukasgoldhair@seznam.cz",
        "gamenick": "Lukas McIlroy",
        "frac": "lovci",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 250,
        "text": "Lukas McIlroy je Američan, člen Kolegia, které mnozí evropští Lovci považují za organizaci renegátů a odbojných protestantů. Ať už je to pravda, nebo ne, Lukas Ameriku opustil už před několika lety, prý proto, že to byla vůle jeho Pána (a podle všeho také proto, že ho znechutily mocenské boje uvnitř Kolegia) a od té doby působí ve starém světě, kde se snaží držet mimo hledáček inkvizitorů Řádu a snaží se \"prostě dělat svoji práci\".\n\nO jeho úmyslech se mohli přesvědčit Lovci v Kesčenku, kteří byli v situaci, kdy se žádná pomoc neodmítá, navzdory zařazení a denominaci. Představení Řádu už ovšem tak otevřeni nebyli a v rámci snahy zamést ruské události pod koberec a vše urovnat, se rozhodli zamést i Lukase. Bez dalších cavyků musel vyklidit pole a dalších několik let se pohyboval co nejdál působnosti Kapitul, dost možná zavítal i na Blízký východ (což jej činí v očích některých inkvizitorů ještě nedůvěryhodnějším), aby se náhle objevil v Athopoli, kam míří i skupina Lovců Řádu s neurčitým úkolem.\n\nVzhledem k tomu, že některé z nich zná, doufá, že opět přijmou jeho nabídku pomoci a on tak (snad s konečnou platností, nakolik je to nejspíš bláhová naděje) dokáže Řádu, že není nepřítelem a oni mu dovolí dělat to, proč byl vycvičen."
    },
    {
        "id": 110,
        "name": "Zdeněk",
        "surname": "Rajtr",
        "nick": "Tellsek",
        "email": "rajce.zdenda@seznam.cz",
        "gamenick": "Tellsek",
        "frac": "lovci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 112,
        "name": "Vašek",
        "surname": "Hála",
        "nick": "Winny",
        "email": "echinake@seznam.cz",
        "gamenick": "Winny Lomonosov",
        "frac": "lovci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "Lomonosov vyrůstal v zapadlé vísce daleko od města. Místo chození do školy si venku hrál na vojáky nebo na lupiče. Jednou při hře s kamarády vlezli do staré továrny, kde omylem narazili na tlupu vlkodlaků. Ta je nemilosrdně zmasakrovala. Vlkodlaci se v továrně schovávali protože jim byla na stopě skupina lovců, která je díky křiku chlapců záhy našla. Poté co lovci vlkodlaky pobili, mezi dětskými těly našli stále dýchajícího Lomonosova. Když ho ošetřovali, zjistili, že se jeho rány sami rychle hojí, jakoby byl chlapec jedním z nich. Vzali ho tedy s sebou do kláštera k Mistrovi, aby rozhodl, zda je v jeho žilách opravdu krev Lovce. Lomonosov v klášteře zůstal a svojí rodnou vísku už nikdy neviděl. Jeho výcvik začal. Po letech tvrdého tréninku v klášterní izolaci se dnes vydává na svoji první akci do Athpolu dokázat, že se v něm Mistr nemýlil."
    },
    {
        "id": 116,
        "name": "Petr",
        "surname": "Melka",
        "nick": "Nathan",
        "email": "nathrezimcz@hotmail.com",
        "gamenick": "Nathrezim Aniev",
        "frac": "lovci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 117,
        "name": "Sára",
        "surname": "Sívková",
        "nick": "Kelberial",
        "email": "saracorty@seznam.cz",
        "gamenick": "Kelberial Sybeline",
        "frac": "lovci",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 118,
        "name": "Ondřej",
        "surname": "Rýznar",
        "nick": "SusHenka",
        "email": "andreas.von.avangard@seznam.cz",
        "gamenick": "Dallas",
        "frac": "lovci",
        "title": 0,
        "photo": 9,
        "appr": true,
        "zapl": 0,
        "text": "Dallas pravým jménem Simon Kerr se narodil v Americe ve městě Chicago. Ve svém mládí se dostal k mafii a taký pro ní dlouhá léta pracoval. Dallas pak zradil mafii a udal ji policii a ti se navzájem postříleli i s lidmi z mafie při velké přestřelce když zrovna probíhal obchod s drogami. Jako jediný to Dallas přežil díky svých supernaturálním schopnostem. Dallas sbalil svou kořist a pár let si užíval schován bůh ví kde. Poté začal ničit gangy které si on sám vyhlídl. Dallas miluje svou zem a proto jí brání před jakoukoliv špínou která se tam najde. Když chtěl ukrást jednu zásilku zbraní která měla odcestovat do Ruska potkal se s Chainsem, Wolfem a Hoxtnem a taky Bainem kteří mu v jeho plánu pomohli. Společně pak vytvořili tým který měl vždy dobrý plán a vždy svou úkol splnil bez větších komplikací. Poté co náš tým obdržel zprávu od Vatikánu se právě těď ženeme do Budapešti kde budeme spolupracovat s mnoha věřících supernaturálů. Úkol je jasný pomoc lovcům.\nDallas je spíše typ který nejde do přímého boje a rád intrikuje ostatní. Je mu jedno jestli pošle dvě frakce proti sobě a ani jeden člen z nich nepřežije. Jediný čeho není schopen je zradit své kolegy a Baina."
    },
    {
        "id": 11,
        "name": "Barbora",
        "surname": "Středová",
        "nick": "Clarisa",
        "email": "firstberuska@seznam.cz",
        "gamenick": "Clarisa",
        "frac": "rodina",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "Claris pochází z bohaté rodiny. Jak maminka tak tatínek se odjakživa zabývali obchodem se zbraněmi a když byla Claris malá, přestěhovali se do Severní Koreje. Jako Evropanka mezi Korejci, cítila se Claris velice osaměle. Sousedi si na ní ukazovali, ve škole ji strčili do kouta a nikdo se s ní nechtěl kamarádit. Tváří v tvář neustálemu odmítnutí, stahovala se dívčina víc a víc do sebe až jedinné, co ji v životě přinášelo radost, co jí nikdy neodmítlo, byli tatínek a maminka.. a jejich zbraně. Claris byla fascinovány zbraněmi, zejména střelnými zbraněmi. Teprve až když studovala na medicíně, konečně se Claris s někým spřátelila. S pistolí. Ty dvě byly téměř nerozlučné. Snídala s pistolí, chodila s ní na procházku, obědvala s pistolí, hrála si s ní, povídala si s ní, večeřela s pistolí a chodila s ní spát. Netrvalo dlouho a Claris pocítila touhu být více spřízněná se svou nejvěrnější přítelkyní. Chtěla fungovat stejně jako ona! Tu tedy Claris provedla pokusnou operaci. Sama na sobě. Není snad ani třeba říci, že to dopadlo katastrofálně a Claris musela být hospitalizována a později díky konexím svých rodičů byla převezena do léčebny Rodiny, kde se její stav rapidně zlepšil až konečně byla opět schopná normálního života. Zde se také seznámila se svou první organickou přítelkyní, Reynou. Claris se na Reynu spoléhá a velice nerada ji pouští z dohledu a tak se stalo, že Claris následovala Reynu a nyní se věnuje Rodině, které vděčí za víc než jen svůj život."
    },
    {
        "id": 15,
        "name": "Pavel ",
        "surname": "Štefanovič",
        "nick": "Malkom",
        "email": "p.stefanovic@seznam.cz",
        "gamenick": "Natan Odon ( přezdívaný Arsen )",
        "frac": "rodina",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 200,
        "text": "Už od malinka tíhl k vaření.Po ukončení základní školní docházky se jeho rodiče rozhodli že ho dají na prestižní soukromou hotelovou školu. Byl jedním z nejlepších žáku v historii školy. Po úspěšném složení zkoušek se rozhodl založit malí penzion ve své domovině. Sklidil nečekaní ohlas a úspěch, během pouhého roku otevřel řetězec stravovacích a ubytovacích zařízení. Situace se pro něj vyvíjela dobře a během dalších 3let rozšířil své impérium o evropsky řetězec Hotelů Maldor.\n\nSituace se vyvíjela dobře a tak se rozhodl rozšířit pole působnosti svých podniků na Ameriku. Ale jeho soukromý tryskač se zřítil při cestě do Ameriky.Bylo vyhlášené pátraní které trvalo čtrnáct dní, kdy byl nalezen na skoro pustém ostrově,napůl polomrtví a šílení. Byl převezen na soukromou kliniku kde strávil několik dalších měsíců. Na klinice na něj narazily pracovníci Rodiny, kteří ho převezli do jejich léčebny kde byl podroben mnoha léčebním procedurám.Nakonec byla léčba úspěšná.\n\nRozhodl se věnovat své řetězce hotelů Maldor Rodině a s její pomocí je začal přetvářet na léčebné instituce Rodiny."
    },
    {
        "id": 22,
        "name": "Jan",
        "surname": "Trunečka",
        "nick": "Žán",
        "email": "zan.trune@seznam.cz",
        "gamenick": "Boris Dzeržinskiy",
        "frac": "rodina",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "Výše postavený agent jedné z největších bezpečnostních agentur, který nechal své ego daleko za sebou a dýchá, lže i zabíjí jen pro Rodinu."
    },
    {
        "id": 30,
        "name": "Pavel ",
        "surname": "Hrabovský",
        "nick": "Mordraug",
        "email": "hrabovsky32@seznam.cz",
        "gamenick": "Alexander Dragunov",
        "frac": "rodina",
        "title": 2,
        "photo": 3,
        "appr": true,
        "zapl": 0,
        "text": "Původem z ruska. Po léčení v zařízení rodiny (Těžký případ autismu) zůstal v jejich službách coby psycholog se zaměřením na psychofarmacii a jako zprostředkovatel nových pacientů, příjmá žádosti, komunikuje s rodinami pacientů. Téměř neustálý úsměv a uklidňující vystupování mu zajistilo mezi klienty jistou oblíbenost. Co mu na kráse naopak ubírá, jsou brýle, které před klienty nikdy nesundává. když je na ně dotázán, řekne jen, že jeho operace se zkomplikovala a odnesl si z toho bolestivou citlivost na světlo. Ovšem ujištění, že ošetřující lékař byl z firmy vyhozen, a následné vyndání dokumentů s procentuální úspěšností zákroků v posledních letech rodinu vždy nakloní na stranu souhlasu.\n\nDíky jeho úspěchům v rámci rodiny byl Dragunov vyslán do Athopole jako zástupce rodiny a její výkonný ředitel, aby s místním starostou vyjednal podmínky pro zbudování nového centra pomoci pro mentálně postižené."
    },
    {
        "id": 31,
        "name": "Tomáš",
        "surname": "Vrána",
        "nick": "Kardinál",
        "email": "kardinal.vrana@seznam.cz",
        "gamenick": "Albert Rumštajn",
        "frac": "rodina",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 32,
        "name": "Kristýna",
        "surname": "Hlavicová",
        "nick": "Crystal",
        "email": "kiikechan@msn.com",
        "gamenick": "Reyna Derr",
        "frac": "rodina",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 200,
        "text": "Reyna, pocházející z Asie, má za sebou dost těžké dětství. Její matka vydělávala sice spousty peněz díky vysokému postu v nadnárodní organizaci, ale díky tomu se jí také nikdy nevěnovala. To jí však vynahrazoval otec, který ji už od dětského věku znásilňoval. Když už to Reyna přestala psychicky zvládat, rozhodla se ukončit svůj život skokem z okna. To se jí ale úplně nevydařilo a skončila s mnoha zraněními v nemocnici. Když se to dozvěděla matka, ihned začala vyhledávat tu nejlepší péči. Až se nakonec Reyna dostala k Rodině. Po úspěšné léčbě už nemá potřebu sáhnout znovu na svůj život. Zasvětila ho Rodině. Nikoho jiného už přece nemá, nebo ano?\nReyna většinou mlčí. Říká se o ní, že je chladná a nemá ráda lidi, k Rodině je však loajální. Nikdy neříká víc, než je nezbytně nutné. Jedinou výjimkou je Clarisa, ke které jako jediné si našla cestu a je s ní schopná vést téměř normální konverzaci."
    },
    {
        "id": 36,
        "name": "Filip",
        "surname": "Sekula",
        "nick": "Fil",
        "email": "filipsekula@seznam.cz",
        "gamenick": "Viktor Richelieu",
        "frac": "rodina",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 200,
        "text": "Nejmladší syn mocné rodiny Richelieu, který vystupoval jako zástupce svého domu. Zajišťoval spolupráci s ostatními vysoce postavenými rodinami a zajišťoval všechny dohady s vládou. Nabízel azyl vlivným přátelům. Média o něm mluvila samou chválu až do onoho osudného dne, kdy na něj byl před rodinným sídlem spáchán atentát. Výstřel sice přežil, ale kvůli těžkému poškození mozku upadl do komatu. Když policie začala vyšetřovat jeho případ, zjistila, že nevyjednával pouze ohledně politických témat, ale že se dokonce zapletl s mafií, která se ho potřebovala zbavit. Toto zjištění se však dostalo do éteru jen na krátkou dobu, než otec Richelieu \"požádal\" o ukončení šetření případu a poté se zřekl svého syna.\nPo čase na něj téměř všichni zapomněli. Jediná Rodina se rozhodla, že mu dá šanci žít. Po zotavení Viktor cítil, že má u Rodiny dluh, a proto se rozhodl nabídnout jí své služby."
    },
    {
        "id": 38,
        "name": "Markéta",
        "surname": "Kartáková",
        "nick": "Isabelle",
        "email": "m.kartakova@seznam.cz",
        "gamenick": "Isabelle Bellanger",
        "frac": "rodina",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "Lady Isabelle se narodila v zámožné francouzské rodině. Zdědila sice šlechtický titul, ale nikdy se necítila v této společnosti příliš dobře. Ač svou roli dámy bravurně zvládala, v hloubi duše byla rebel a chtěla být raději doktorkou či právničkou, co nejdále od své rodiny. Po dovršení plnoletosti se přestěhovala do Rakouska, kde vystudovala právnickou fakultu. V tomto povolání zářila a na soudním dvoře byla nepřekonatelná. Jeden jediný případ stačil na to, aby se z této dokonalé právničky stala paranoidní a schizofrenní pacientka místní psychiatrické léčebny. Isabellin otec se nemohl smířit s představou své dcery v takovéto situaci a kontaktoval proto nejmladšího syna rodiny Richelieu, který měl se zotavováním osobní zkušenosti. Mladý člen Rodiny se rozhodl za Isabelle vydat a pomoci jí s jejím stavem. Ačkoli se Isabelle nikdy zcela neuzdravila ze svých psychických problémů, rozhodla se nabídnout své služby Rodině. Do Athopole přijela na osobní žádost Edwarda Colea, zajistit hladký průběh vyjednávání o postavení nového centra."
    },
    {
        "id": 39,
        "name": "Hana",
        "surname": "Brabcová",
        "nick": "Haňule",
        "email": "hanka.368@seznam.cz",
        "gamenick": "Morganis",
        "frac": "rodina",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 200,
        "text": "Podle údajů, které se jí zatím podařilo získat, pochází devatenáctiletá Morganis z Anglie. Její rodiče byli bohatí a velmi vlivní podnikatelé. O tom, v jakém oboru ale podnikali, nic bližšího neví. Vykládalo se, že dokonce spolupracovali s mafií. Možná právě pletky s mafií stojí za záhadnou smrtí Morganisininých rodičů. Morganis, která neměla nikoho jiného než je, se psychicky zhroutila. Bohužel, okolí se k ní stavělo zády, protože se proslýchalo, že pracovala s rodiči pro výzvědnou službu. Její život ztratil smysl, a proto se rozhodla spáchat sebevraždu. Její pokus se nezdařil a Morganis skončila v nemocnici se zlomeninami a ztrátou paměti. Zde ji našli členové Rodiny a ujali se jí. Umožnili jí studium na jejich škole a Morganis konečně našla nový smysl života. Rodina jí dala nový domov a naději na lepší život a na oplátku se Morganis Rodině zavázala. Udělá pro ni vše, co bude potřeba, aby vyjádřila svůj vděk."
    },
    {
        "id": 48,
        "name": "Marten",
        "surname": ".",
        "nick": "Soubi",
        "email": "wassago@seznam.cz",
        "gamenick": "Marten",
        "frac": "rodina",
        "title": 0,
        "photo": 2,
        "appr": true,
        "zapl": 0,
        "text": "Podle záznamů a mých blízkých, jsem byl renomovaný lékař, specializující se na poruchy myšlení a vnímání, propagátor pokročilých neuroleptik a primář psychiatrické léčebny Black Oak Hill ve státě Maine v USA. Můj svět se ale zhroutil po rozsáhlém mozkovém poškození, způsobeným napadením šíleným pacientem. Stala se ze mne žijící mrtvola, bez naděje na návrat do skutečnosti ze světa snů a horečnatých představ. Po intervenci lékařů z mé bývalé kliniky jsem byl převezen do zařízení Rodiny, kde jsem byl stabilizován a po dlouhé, nákladné rekonvalescenci propuštěn. Možná díky vděku k organizaci nebo nalezení nového smyslu života, možná díky tomu, že po uzdravení jsem se necítil být již členem své biologické rodiny, jsem odmítl návrat do Spojeným států Amerických a nabídl své služby instituci, jež mi vrátila naději... nabídl své služby Rodině. "
    },
    {
        "id": 49,
        "name": "krásná",
        "surname": "a milá",
        "nick": "Alexandra",
        "email": "birinjin@seznam.cz",
        "gamenick": "Alexandra",
        "frac": "rodina",
        "title": 0,
        "photo": 2,
        "appr": true,
        "zapl": 0,
        "text": "Jednoho pošmourného rána jsem se probrala na nemocničním lůžku. Do nosu mě zaštípal pach léčiv a desinfekce. Nemohla jsem si vzpomenout co se stalo, kde jsem a ani jak se jmenuju. Sedla jsem si na svou postel a rozhlédla se okolo. Pokoj se mnou sdílelo ještě dalších několik lidí, všichni leželi bez hnutí- jako mrtvoly.\nNatáhla jsem ruku, abych si mohla přečíst svou nemocniční kartu, ale několik hadiček vedoucích odnikud do mé kanily mi v tom zabránilo. V panice jsem všechny vytrhala a odpojila, popadla jsem kartu a schoulila se do rohu místnosti... v životě jsem se necítila jako větší blázen.\n... Na kartě stálo moje jméno - Alexandra - neměla jsem tušení, jestli je to vážně moje jméno, nebo ho někdo vymyslel... znělo mi tak... nijak.\nZmatená a malátná jsem vstala a došla k umyvadlu. Nechala jsem vodu, aby mi stékala po dlaních a potom jsem zvedla oči a uviděla to... obličej... bledý, vyhublý, propadlé oči a několik symetricky umístěných modřin na čele... Byl to můj obličej... a já se nepoznávala...\n\n\n---\n\n\nPozději jsem zjistila, že mě zachránila organizace, které se říká Rodina. Dali mi domov, zázemí, pochopení a když mi nezvládli objasnit mou minulost, nabídli mi alespoň budoucnost. Od té doby je Rodina a každý jednotlivý její člen mou skutečnou rodinou. A i když se ke mě všichni chovají jako k sobě rovné, tak vím, že jsem jiná... jiná než ostatní...Vím, že my, co jsme tehdy byli v tom nemocničním pokoji jsme jiní..."
    },
    {
        "id": 54,
        "name": "Filip",
        "surname": "Sklenařík",
        "nick": "Mordýř",
        "email": "pan-d@seznam.cz",
        "gamenick": "Joe Thomas Bonanno",
        "frac": "rodina",
        "title": 0,
        "photo": 6,
        "appr": true,
        "zapl": 0,
        "text": "Jak již Joeho jméno napovídá je původem z Itálie. Jeho rodina přišla do Ameriky již v třicátých letech minulého století v době, kdy se začala tvořit italská mafie. \nJeho děd Joe byl jednou z pěti hlav původních rodin které vznikly. Thomas, jeho otec a také jeden z členů mafie na \nvysokém postu byl pověřen získat jakýmkoli způsobem nadvládu nad jinou americkou mafii. To se ale Joeovu otci \nnepodarilo a byl v přestřelce zabit a jak je to zvykem Thomasova manželka byla řádně odškodněna. Chtěla začít nový\nživot, někde daleko a proto prodala vše co měla přidala ono odškodnění a odletěla s malým Joem do evropy. \nPřistěhovalce tu nikdy nikdo moc neměl v lásce a pokud vás neprozradí jméno tak přízvuk určitě. Joe se proto hodně\n pral a sem tam skončil ve špitále až se jednou podkal s Dragunovem. Neví ani proč možná proto, že byl také cizinec \nči za to mohlo Dragunovovo přívětivé vystupování začal mít Joe pocit, že o něj někdo stojí a chápe ho. Jak šel čas podařilo se mu vypracovat \nk poměrně dobře placenému postu v korporaci. Nikdy přesně neřekl co vlastně dělá což dělalo matce starosti, \nale prohlásila \"se sei felice non importa\" což znamená jsi li šťastný nezáleží na tom...."
    },
    {
        "id": 56,
        "name": "Štěpán",
        "surname": "Pírek",
        "nick": "Pírek",
        "email": "pirek.stepan@seznam.cz",
        "gamenick": "",
        "frac": "rodina",
        "title": 0,
        "photo": 0,
        "appr": false,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 71,
        "name": "Anežka",
        "surname": "Kalužová",
        "nick": "Agnes",
        "email": "uzumaki.aiziro@seznam.cz",
        "gamenick": "Dr. Felicity Merciér",
        "frac": "rodina",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 200,
        "text": "\nPsycholožka. Původem z Francie, od sedmi let vychovávána v londýnském sirotčinci. Jako jediná z rodiny zázrakem přežila autonehodu, kdy jejich auto prorazilo svodidla a vletělo do řeky. Při této nehodě na určitou dobu její mozek nedostával kyslík a to poškodilo její krátkodobou paměť. V sirotčinci se její \"špatnou paměť\" snažili vyléčit různými tresty od bití po dlouhou segregaci od odstatních dětí. \n\nPo deseti letech utrpení ale ústav navštívil pan Edward Cole, který rozpoznal, že je nemocná, odvedl ji odtamtud a zařídil, aby se jí dostalo příslušného léčení. Po jejím uzdravení Felicity jakoby zázrakem zapomněla na všechno trápení, které si prožila a přísahala, že bude Edwarda Colea následovat a pro Rodinu udělá všechno, co bude moci, zvláště pro to, že jí umožnila vystudovat. \n\nČeho ji ale léčba nedokázala zbavit, je silná fobie z vody. Je nervózní i z plně napuštěné vany a k plaveckému bazénu se neodváží ani přiblížit. "
    },
    {
        "id": 81,
        "name": "Marta",
        "surname": "Žůrková",
        "nick": "Katarina",
        "email": "mykkys@centrum.cz",
        "gamenick": "Katarina Svatkovskaya",
        "frac": "rodina",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 83,
        "name": "Tomáš",
        "surname": "Janhuba",
        "nick": "Ethanolas",
        "email": "ethanolas@gmail.com",
        "gamenick": "Nikolaj Antonovič Ethanolov",
        "frac": "rodina",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 200,
        "text": "Nikolaj AntonovičEthanolov se narodil přímo v Athopoli. Jeho otec Anton Antonovič Ethanolov byl generálním ředitelem místního státního stavebního podniku a stejně tak vrcholovým členem místní stranické organizace KSČ zapojující se aktivně do regionální politiky v Athopoli. Peníze a vliv otce umožnili Nikolaji vystudovat stavební inženýrství v Moskvě. Po pádu sovětského svazu, kdy byl ještě na škole, pomohl otci velmi výhodně zprivatizovat stavební podnik, který jeho otec před tím řídil. Po promoci se ujal jeho vedení. Během 17-ti let kdy podnik vedl, si udělal velmi dobré jméno a udržel si na stavební práce v okolí Anthopole prakticky monopol. V roce 2010 na něj při běžné kontrole na staveništi spadlo lešení. Dodnes není známá příčina této nehody. Šušká se však, že za to můžou jeho postranní ne zcela legální aktivity. Často bylo jeho jméno zmiňováno ve velkých korupčních kauzách a někdo dokonce tvrdil, že je napojený na místní mafii. Žádná z těchto fám však nebyla nikdy prokázána. Nikolaj však tuto nehodu jako zázrakem přežil, avšak zůstával v trvalém komatu. Rok takto přežíval v péči soukromé nemocnice. Po jisté době se jeho rodina se dozvěděla přes všemožné informační kanály o úspěších Edwarda Colea při léčbě těžkých úrazů. Po několika neúspěších se jim ho podařilo kontaktovat a domluvit převoz Nikolaje do jednoho z Coleových zařízení. Léčba byla úspěšná a až na drobné obtíže se mohl Nikolaj po roce této léčby vrátit do rodné Athopole. Prodal svůj podnik, přičemž částí peněz zajistil pohodlí a bezpečí své rodiny, ale větší část peněz daroval rodině. Z vděčnosti za jeho uzdravení také slíbil rodině pomoc při budování nové pobočky v Athopoli a to hlavně pomocí rozsáhlých sítí kontaktů, které za dobu svého podnikání nasbíral. Mimo tyto aktivity zůstává Nikolaj v současné době spíše v ústraní...."
    },
    {
        "id": 84,
        "name": "Alžběta",
        "surname": "Kratochvílová",
        "nick": "Beth",
        "email": "a.kratoc@gmail.com",
        "gamenick": "Bellatrix",
        "frac": "rodina",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 200,
        "text": ""
    },
    {
        "id": 91,
        "name": "Antonín",
        "surname": "Vávra",
        "nick": "Furball",
        "email": "jbfan@seznam.cz",
        "gamenick": "Anthony \"Furball\" Bailey",
        "frac": "rodina",
        "title": 0,
        "photo": 3,
        "appr": true,
        "zapl": 0,
        "text": "Anthony se narodil v Anglii. Svou přezdívku získal od svých kamarádů, když si na škole přivydělával v útulku pro opuštěná zvířata. Jako plnoletý stanul před soudem za dvojnásobnou vraždu, ale díky Isabelle Bellanger a Rodině, která měla zdravotní záznamy o jeho mozkovém nádoru, mu byl zmírněn rozsudek a trest si pod dozorem, odpykával v centru, kde se Rodina stará o mentálně postižené. Tam se seznámil s Dragunovem a po operaci mu byla nabidnuta spolupráce. Díky němu a Rodině Anthony vystudoval a nyní pracuje jako konzultant pro pacienty, aby mohli být po překonání svých mentálních problémů znova začleněni do společnosti. Nyní byl Anthony povolán do Athopolu, aby svými znalostmi a zkušenostmi pomohl lidem s jejich problémy v nově budovaném léčebném zařízení.Ale jeho vlastní problémy ho stále stíhají... "
    },
    {
        "id": 14,
        "name": "Zdeněk",
        "surname": "Mlčoch",
        "nick": "Tal",
        "email": "mlcoch.zdenek@seznam.cz",
        "gamenick": "Igor Talovič",
        "frac": "novinari",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "Mediální boss"
    },
    {
        "id": 26,
        "name": "Ondra",
        "surname": "Šanovec",
        "nick": "Ondra",
        "email": "ondra.sanovec@seznam.cz",
        "gamenick": "",
        "frac": "novinari",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "novinář\nMladý novinář,který přijel do Anthropole aby znovuobjevil svůj pisatelský talent, který před nedávnem z neznámého důvodu ztratil. "
    },
    {
        "id": 51,
        "name": "Anežka",
        "surname": "Michnová",
        "nick": "Jutwen",
        "email": "the.lauri@seznam.cz",
        "gamenick": "Anastázie Lvovna Politkovská",
        "frac": "novinari",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "novinář"
    },
    {
        "id": 59,
        "name": "Alice",
        "surname": "Šárková",
        "nick": "Aliss",
        "email": "alice.sarkova@seznam.cz",
        "gamenick": "Aliss",
        "frac": "novinari",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "novinář"
    },
    {
        "id": 70,
        "name": "Jan",
        "surname": "Hošek",
        "nick": "Iwanhoe",
        "email": "john.hosek@seznam.cz",
        "gamenick": "",
        "frac": "novinari",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "novinář"
    },
    {
        "id": 100,
        "name": "Tomáš",
        "surname": "Kubíček",
        "nick": "Bankai",
        "email": "holyguards@seznam.cz",
        "gamenick": "Wladimir Zajczek",
        "frac": "novinari",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 105,
        "name": "Dagmar",
        "surname": "Blaháčková",
        "nick": "Žužu",
        "email": "dagmar.blahackova@gmail.com",
        "gamenick": "????",
        "frac": "novinari",
        "title": 0,
        "photo": 2,
        "appr": true,
        "zapl": 0,
        "text": "Novinář"
    },
    {
        "id": 106,
        "name": "Michal",
        "surname": "Pospisil",
        "nick": "Mis",
        "email": "michal@mouze.eu",
        "gamenick": "",
        "frac": "novinari",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 114,
        "name": "Aneta",
        "surname": "Dušková",
        "nick": "Anet",
        "email": "aneta97@seznam.cz",
        "gamenick": "Águia Suárez",
        "frac": "novinari",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 1,
        "name": "Petr",
        "surname": "Hošek",
        "nick": "Ringael",
        "email": "ringael@seznam.cz",
        "gamenick": "Boss",
        "frac": "cp",
        "title": 2,
        "photo": 1,
        "appr": true,
        "zapl": 100,
        "text": "Mafiánský boss, který vládne tomuto městu.\nTaké je to hlavní org."
    },
    {
        "id": 9,
        "name": "Jan",
        "surname": "Mlčoch",
        "nick": "Néťa",
        "email": "mlcoch.j@seznam.cz",
        "gamenick": "",
        "frac": "cp",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "Avtorityet"
    },
    {
        "id": 29,
        "name": "Jan",
        "surname": "Čontoš",
        "nick": "Furghrim",
        "email": "contos.jan@gmail.com",
        "gamenick": "Anton Barty",
        "frac": "cp",
        "title": 0,
        "photo": 2,
        "appr": true,
        "zapl": 0,
        "text": "Bývalý voják, jeden z bossových ostrých hochů a specialista na zbraně."
    },
    {
        "id": 47,
        "name": "David",
        "surname": "Smutný",
        "nick": "Mrož",
        "email": "gnor.walfurn@seznam.cz",
        "gamenick": "Ivan Kuzněcov",
        "frac": "cp",
        "title": 0,
        "photo": 3,
        "appr": false,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 52,
        "name": "Lucie",
        "surname": "Žovincová",
        "nick": "Arael",
        "email": "lucialusia@seznam.cz",
        "gamenick": "",
        "frac": "cp",
        "title": 0,
        "photo": 0,
        "appr": false,
        "zapl": 0,
        "text": "CP"
    },
    {
        "id": 55,
        "name": "Petr",
        "surname": "Morávek",
        "nick": "Mori",
        "email": "morda.petr@seznam.cz",
        "gamenick": "Ezra Aškenazi",
        "frac": "cp",
        "title": 0,
        "photo": 3,
        "appr": false,
        "zapl": 0,
        "text": "CP"
    },
    {
        "id": 58,
        "name": "Jirka",
        "surname": "Badal",
        "nick": "Báďa",
        "email": "badaljirka@gmail.com",
        "gamenick": "",
        "frac": "cp",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "bestie"
    },
    {
        "id": 68,
        "name": "Radek",
        "surname": "Malina",
        "nick": "Radek",
        "email": "radek.malina@email.cz",
        "gamenick": "Tamir Begin",
        "frac": "cp",
        "title": 0,
        "photo": 0,
        "appr": false,
        "zapl": 0,
        "text": "CP"
    },
    {
        "id": 69,
        "name": "Karel",
        "surname": "Soural",
        "nick": "Bublafon grazlfonix",
        "email": "gill@centrum.cz",
        "gamenick": "",
        "frac": "cp",
        "title": 0,
        "photo": 0,
        "appr": false,
        "zapl": 0,
        "text": "CP"
    },
    {
        "id": 73,
        "name": "Tomáš",
        "surname": "Válka",
        "nick": "Wallecnik",
        "email": "tomas.valka@gmail.com",
        "gamenick": "Wallecnik",
        "frac": "cp",
        "title": 0,
        "photo": 2,
        "appr": true,
        "zapl": 100,
        "text": "bestie"
    },
    {
        "id": 85,
        "name": "Pavel",
        "surname": "Veselý",
        "nick": "Pája",
        "email": "nuviael@gmail.com",
        "gamenick": "",
        "frac": "cp",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "bestie"
    },
    {
        "id": 88,
        "name": "Karel",
        "surname": "Hlavsa",
        "nick": "cin",
        "email": "dese10a@seznam.cz",
        "gamenick": "Sergej Cinovič Makarov",
        "frac": "cp",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "bestie"
    },
    {
        "id": 89,
        "name": "Lukáš",
        "surname": "Kubíček",
        "nick": "Radar",
        "email": "saber.leonard@gmail.com",
        "gamenick": "Sergej Omrd",
        "frac": "cp",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 140,
        "text": "bestie"
    },
    {
        "id": 90,
        "name": "Michaela",
        "surname": "Furuglášová",
        "nick": "Erzsébet",
        "email": "michaela.furuglasova@seznam.cz",
        "gamenick": "",
        "frac": "cp",
        "title": 0,
        "photo": 0,
        "appr": false,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 92,
        "name": "Ondra",
        "surname": "Caha",
        "nick": "Obluda",
        "email": "cahaondra@gmail.com",
        "gamenick": "Vasily Medvěděv",
        "frac": "cp",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "bestie"
    },
    {
        "id": 93,
        "name": "Anna",
        "surname": "Košárková",
        "nick": "Jeřabina",
        "email": "29jeanko@seznam.cz",
        "gamenick": "Jeřabina",
        "frac": "cp",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "bestie"
    },
    {
        "id": 94,
        "name": "Pavel",
        "surname": "Herman",
        "nick": "Jezevec",
        "email": "jezevec1@centrum.cz",
        "gamenick": "",
        "frac": "cp",
        "title": 1,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": "org"
    },
    {
        "id": 97,
        "name": "Radek",
        "surname": "Mádr",
        "nick": "Bereck",
        "email": "bereck1992@gmail.com",
        "gamenick": "",
        "frac": "cp",
        "title": 0,
        "photo": 0,
        "appr": false,
        "zapl": 0,
        "text": "bestie"
    },
    {
        "id": 99,
        "name": "Petr",
        "surname": "Opršal",
        "nick": "Opsha",
        "email": "poprsal@seznam.cz",
        "gamenick": "Othon",
        "frac": "cp",
        "title": 0,
        "photo": 0,
        "appr": false,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 101,
        "name": "Lubomír",
        "surname": "Grund",
        "nick": "Aeorin",
        "email": "lubomir.grund@gmail.com",
        "gamenick": "Oleg Drantěv",
        "frac": "cp",
        "title": 0,
        "photo": 28,
        "appr": false,
        "zapl": 0,
        "text": "Narozen 28. března 1961 v SSSR, původem ze západoruského městečka Severooněžsk. Vystudoval chemii na Lomonosovově univerzitě a poté pracoval pro Rudou armádu jako civilní zaměstnanec. Povaha jeho úkolů podléhá utajení, nicméně je známo že působil v terénu během likvidace Černobylské katastrofy a během invaze do Afghánistánu. V roce 1993 emigroval do Bulharska, kde se usadil. \n\nBěhem svého pobytu v Bulharsku byl několikrát obviněn z výroby, držení a šíření návykových látek, nicméně mu nikdy nebylo nic dokázáno. Známý je především díky svému blogu, kde občas uveřejňuje své nelichotivé články o různých osobnostech."
    },
    {
        "id": 107,
        "name": "Lenka",
        "surname": "Hrochová",
        "nick": "Iris",
        "email": "hippo.i.n.c@seznam.cz",
        "gamenick": "Asari",
        "frac": "cp",
        "title": 0,
        "photo": 0,
        "appr": true,
        "zapl": 0,
        "text": ""
    },
    {
        "id": 111,
        "name": "Lukáš",
        "surname": "Polcr",
        "nick": "Draugi",
        "email": "drauger@email.cz",
        "gamenick": "Andrei Sokolov",
        "frac": "cp",
        "title": 0,
        "photo": 1,
        "appr": true,
        "zapl": 0,
        "text": "Majitel Baru."
    }
]